[
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian-style-settings",
  "theme-picker",
  "obsidian-plugin-toc",
  "terminal",
  "obsidian-kanban",
  "calendar",
  "convert-url-to-iframe",
  "obsidian-statusbar-pomo",
  "ytranscript",
  "enhance-youtube-links",
  "obsidian-excalidraw-plugin",
  "obsidian-thumbnails",
  "lovely-mindmap"
]